<html>
    <head>
        <title>NIDA WEBSITE EIEI</title>
        <meta charset="UTF-8">
    <head>
    <body>
        <h1>My First Heading</h1>
        <p>คุณหมอคะ คือดิฉันตดบ่อยมากค่ะ ตดตลอดเวลา แต่ยังดีนะคะที่ตดของดิฉันไม่
มีกลิ่น แล้วก็ไม่มีเสียงด้วย บอกเลยนะคะว่าตั้งแต่เดินเข้าห้องมาเนี่ย ดิฉันตดไป
20 กว่าครั้งแล้วนะคะ แต่เพราะมันไม่มีกลิ่นไม่มีเสียง ดิฉันก็เลยไม่รู้สึกว่ามันเป็น
ปัญหาอะไร เอิ่ม...แต่ก็คิดว่ามาหาหมอสักหน่อยก็ดีอ่ะค่ะ"

คุณหมอจ้องหน้าสาวเปรี้ยว แล้วออกใบสั่งยาให้
"คุณเอายาพวกนี้กลับไปทานก่อนนะครับ อาทิตย์หน้ามาหาผมอีกที "

อาทิตย์ต่อมา สาวเปรี้ยวกลับมาหาหมอ
"คุณหมอ! คุณหมอเอายาอะไรให้ชั้นกินคะเนี่ย ตอนนี้ดิฉันก็ยังตดเงียบๆ
ถี่เหมือนเดิม แต่ตดมันเหม็นหึ่งไม่ไหวจะทนอ๊ะ"

"ดีมาก" คุณหมอตอบ
"อาการคัดจมูกของคุณหายแล้วล่ะ...จากนี้ไปผมจะรักษาอาการหูตึงของคุณนะ"</p>
        <img src="cat.jpg">
        <br>
        <a href="http://www.it.kmitl.ac.th">This is a Link</a>
    </body>
</html>
