<html>
    <head>
        <title>NIDA WEBSITE EIEI</title>
        <meta charset="UTF-8">
    <head>
    <body>
        <h1>JOKE</h1>
        <img src="doctor1.jpg" width="200">
        <p>"คุณหมอคะ คือดิฉันตดบ่อยมากค่ะ ตดตลอดเวลาตอนนี้ก็ยังตดอยู่ แต่ยังดีนะคะที่ตดของดิฉันไม่มีกลิ่น แล้วก็ไม่มีเสียงด้วย" </p> 
        <p>คุณหมอจ้องหน้าสาวเปรี้ยว แล้วออกใบสั่งยาให้ "คุณเอายาพวกนี้กลับไปทานก่อนนะครับ อาทิตย์หน้ามาหาผมอีกที "</p>
        <p>อาทิตย์ต่อมา สาวเปรี้ยวกลับมาหาหมอ</p>
        <p>"คุณหมอ! คุณหมอเอายาอะไรให้ชั้นกินคะเนี่ย ตอนนี้ดิฉันก็ยังตดเงียบๆเหมือนเดิม แต่ตดมันเหม็นมากเลยค่ะ"</p>
        <p>"ดีมาก" คุณหมอตอบ  "อาการคัดจมูกของคุณหายแล้วล่ะ...จากนี้ไปผมจะรักษาอาการหูตึงของคุณนะ"</p>
        <img src="doctor2.jpg" width="200">
        <p></p>
        <br>
        <a href="https://www.youtube.com/watch?v=w0AOGeqOnFY&list=FLtBZgZgf627RIdOSqqYHFQA&index=8">Click here to open nice song</a>
        ติดตามเพลงดีดีได้ที่ <a href="https://www.youtube.com/"</a>
        <h3>นางสาวนิดา คงรุ่งเรือง (พิ้งค์) 63070095</h3>
    </body>
</html>
