<html>
    <head>
        <title>NIDA WEBSITE EIEI</title>
        <meta charset="UTF-8">
    <head>
    <body>
        <h1>My First Heading</h1>
        <p>คุณหมอคะ คือดิฉันตดบ่อยมากค่ะ ตดตลอดเวลา แต่ยังดีนะคะที่ตดของดิฉันไม่มีกลิ่น แล้วก็ไม่มีเสียงด้วย </p> 
        <p>บอกเลยนะคะว่าตั้งแต่เดินเข้าห้องมาเนี่ย ดิฉันตดไป 20 กว่าครั้งแล้วนะคะ </p>
        <p>แต่เพราะมันไม่มีกลิ่นไม่มีเสียง ดิฉันก็เลยไม่รู้สึกว่ามันเป็นปัญหาอะไร แต่ก็คิดว่ามาหาหมอสักหน่อยก็ดีอ่ะค่ะ"</p>
        <p>คุณหมอจ้องหน้าสาวเปรี้ยว แล้วออกใบสั่งยาให้</p>
        <p>"คุณเอายาพวกนี้กลับไปทานก่อนนะครับ อาทิตย์หน้ามาหาผมอีกที "</p>
        <p>อาทิตย์ต่อมา สาวเปรี้ยวกลับมาหาหมอ</p>
        <p>"คุณหมอ! คุณหมอเอายาอะไรให้ชั้นกินคะเนี่ย ตอนนี้ดิฉันก็ยังตดเงียบๆเหมือนเดิม แต่ตดมันเหม็นมากเลยค่ะ"</p>
        <p>"ดีมาก" คุณหมอตอบ</p>
        <p>"อาการคัดจมูกของคุณหายแล้วล่ะ...จากนี้ไปผมจะรักษาอาการหูตึงของคุณนะ"</p>
        <img src="doctor2.jpg">
        <br>
        <a href="http://www.it.kmitl.ac.th">This is a Link</a>
    </body>
</html>
